const db = {
    card: [
        {
            content: "Равным образом начало повседневной работы по формированию позиции позволяет оценить..."
        },
        {
            content: "Соображения высшего порядка, а также реализация намеченного плана развития требует..."
        },
        {
            content: "С другой стороны постоянное информационно-техническое обеспечение нашей деятельности способствует подготовке..."
        },
        {
            content: "Соображения высшего порядка, а также рамки и место обучения кадров..."
        },
    ],
    word: [
        {
            content: "api"
        },
        {
            content: "react"
        },
        {
            content: "go"
        },
        {
            content: "jango1"
        },
        {
            content: "jang2"
        },
        {
            content: "jango3"
        },
        {
            content: "jango4"
        },
        {
            content: "jango5"
        },
    ]
}
export default db